<?php
// Heading 
$_['heading_title']         = 'Отследить заказ';

// Text
$_['text_track']            = 'Отследить заказ';
$_['text_track_number']     = 'Номер квитанции';
$_['text_find']             = 'Найти';
$_['error_barcode']         = 'Неверно введен почтовый идентификатор!';
$_['error_not_found']       = 'К сожалению, информация о почтовом отправлении с номером %s не найдена.';
$_['RU']       = 'Почта России';
$_['BY']       = 'Почта республики Беларусь';
$_['KZ']       = 'Почта Казахстана';
$_['US']       = 'Почта США';
$_['CN']       = 'Почта Китая';
$_['DE']       = 'Почта Германии';
$_['TH']       = 'Почта Таиланда';
$_['HK']       = 'Почта Гонконга';
$_['SG']       = 'Почта Сингапура';
$_['GB']       = 'Почта Великобритании';
$_['LV']       = 'Почта Латвии';
$_['LT']       = 'Почта Литвы';
$_['FR']       = 'Почта Франции';
$_['NO']       = 'Почта Норвегии';
$_['SE']       = 'Почта Швеции';
$_['PL']       = 'Почта Польши';
$_['MD']       = 'Почта Молдовы';
$_['KR']       = 'Почта Южной Кореи';
$_['CZ']       = 'Почта Чехии';
$_['CA']       = 'Почта Канады';
$_['PT']       = 'Почта Португалии';
$_['JP']       = 'Почта Японии';
$_['FJ']       = 'Почта Фиджи';
$_['IL']       = 'Почта Израиля';
$_['AZ']       = 'Почта Азербайджана';
$_['ES']       = 'Почта Испании';
$_['CH']       = 'Почта Швейцарии';
$_['IT']       = 'Почта Италии';
$_['CY']       = 'Почта Кипра';
$_['BG']       = 'Почта Болгарии';
?>